{
  "projects": [
    {
      "visible": true,
      "category": "🕹️ Taxation Services",
      "title": "Simplify Your Business Registration Process with Probirds!",
      "description": "Probirds also offers comprehensive taxation services to help businesses and individuals stay compliant with tax laws and regulations. Our team of experts is well-versed in various tax laws, including GST and international taxation, and provides customized solutions to meet the unique needs of our clients. We also assist with tax planning and preparation, ensuring that our clients are well-prepared for tax season. With our comprehensive taxation services, businesses and individuals can rest assured that their tax affairs are in good hands.",
      "tags": ["#ProbirdsBusiness", "#SimplifyRegistration"],
      "image": {
        "src": "../../images/clement-h-95YRwf6CNw8-unsplash.jpg",
        "alt": "Taxation Services"
      },
      "links": [
      ]
    },
    {
      "visible": true,
      "category": "🧰 Business Registration Services",
      "title": "Stay Tax Compliant with Probirds' Comprehensive Taxation Services!",
      "description": "Probirds is a leading provider of business registration services, helping entrepreneurs and businesses to register and operate their companies with ease. Our team of experienced professionals understands the complexities of the registration process and provides end-to-end support to ensure a hassle-free experience for our clients. From company incorporation to obtaining necessary licenses and permits, we offer a wide range of services to help businesses get started on the right foot.",
      "tags": ["#ProbirdsTaxationServices", "#StayTaxCompliant"],
      "image": {
        "src": "../../images/kelly-sikkema-Hl3LUdyKRic-unsplash.jpg",
        "alt": "Business Registration Services"
      },
      "links": [
      ]
    }
  ],
  "button": {
    "visible": false,
    "label": "Visit on Github",
    "url": "https://github.com/konstantinmuenster/gatsby-theme-portfolio-minimal"
  }
}
